/* Localized versions of Info.plist keys */

CFBundleName = "Testar alimentador de papel";
CFBundleGetInfoString = "Plugin Testar alimentação do papel, © Copyright 2005-2017 HP Development Company, L.P.";
